<?php

return [
    'home' => 'Домой',
    'about' => 'Обо',
    'skills' => 'Скиллы',
    'posts' => 'Посты',
    'contact' => 'Контакты',
    'blogs' => 'Блоги',
    'myname' => 'Меня зовут',
    'Ars' => "Арсен Кисаменов",
    'learn' => 'Побольше',
    'more' => 'Побольше обо мне',
    'my' => 'Мои',
    'im' => "Я",
    'me' => 'мне',
    'experience' => 'опыт',
    'name' => 'Имя',
    'address' => 'Адрес',
    'email' => 'Email',
    'Kazakhstan' => 'Казахстан',
    'Semey' => 'Семей',
    'am' => 'Про меня',
    'ms' => 'Мои скиллы',
    'cm' => 'Чвяжитесь со мной',

];

