<?php

return [
    'home' => 'Басты бет',
    'about' => 'Мен',
    'skills' => 'Скилл',
    'posts' => 'Посттар',
    'contact' => 'Контактілер',
    'blogs' => 'Блогтар',
    'myname' => 'Менің атым',
    'Ars' => "Арсен Кисаменов",
    'learn' => 'Көбірек',
    'more' => 'Көбірек мен туралы',
    'my' => 'Менің',
    'im' => "Мен",
    'me' => 'маған',
    'experience' => 'опыт',
    'am' => 'Мен туралы',
    'ms' => 'Менің скиллдарым',
    'cm' => 'Мемен хабарлас',
    'name' => 'Аты-жөнім',
    'address' => 'Адрес',
    'email' => 'Email',
    'Kazakhstan' => 'Казахстан',
    'Semey' => 'Семей',

];
